[
  "obsidian-plantuml",
  "obsidian-importer",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-banners",
  "obsidian-dangling-links",
  "image-converter",
  "quick-latex",
  "obsidian-git",
  "media-link-to-html"
]