[
  "obsidian-plantuml",
  "map-of-content",
  "obsidian-importer",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-tidy-footnotes",
  "editing-toolbar",
  "obsidian-banners",
  "obsidian-dangling-links",
  "github-sync"
]